Repository: BenoitTalbot/bungeni-portal
Catalog: bungeni.core/trunk/bungeni/core/locales/*/LC_MESSAGES/bungeni.core.po
Languages: pt

source: Questions
pt: perguntas

source: Motions
pt: movimentos

source: Tabled documents
pt: documentos apresentados

source: Bills
pt: contas

source: Committees
pt: comissões

source: What's on
pt: what&#39;s on

source: Agenda items
pt: itens da pauta

source: Sittings
pt: sessões

source: Parliamentary publications
pt: publicações parlamentares

source: Current
pt: atual

source: Political groups
pt: grupos políticos

source: Browse
pt: navegar

source: Documents
pt: documentos

source: Content
pt: conteúdo

source: browse the content
pt: navegar pelo conteúdo

source: Settings
pt: definições

source: settings
pt: definições

source: Business
pt: negócio

source: Members
pt: membros

source: Archive
pt: arquivo

source: Administration
pt: administração

source: My archive
pt: meu arquivo

source: My archive personal items
pt: meu arquivo itens pessoais

source: %(transition)s : %(comment)s [ transition from %(source)s to %(destination)s ]
pt: %(transition)s: %(comment)s [transição de %(source)s para %(destination)s]

source: No IRequest in interaction
pt: não irequest na interação

source: Sitting: $group ($start to $end)
pt: sessão: $group ($start para $end)

source: Item scheduling
pt: agendamento item

source: $language translation
pt: tradução $language

source: Version $version
pt: versão $version

source: Discussion ($time)
pt: debate ($time)

source: Discussion
pt: discussão

source: Plenary
pt: plenária

source: Unknown principal group
pt: principal grupo desconhecido

source: title_html_fragment_odf_transform
pt: fragmento de html para o formato opendocument

source: notification_email_to_member_upon_receipt_of_agenda_item
pt: agenda item recebido

source: notification_email_to_clerk_upon_submit_of_agenda_item
pt: agenda item apresentado

source: notification_email_to_member_upon_rejection_of_agenda_item
pt: agenda do item rejeitado

source: notification_email_to_member_upon_need_clarification_of_agenda_item
pt: seu agenda_item precisa de ser clarificada

source: notification_email_to_member_upon_defer_of_agenda_item
pt: agenda do diferido

source: notification_email_to_member_upon_schedule_of_agenda_item
pt: agenda do programado

source: notification_email_to_member_upon_postpone_of_agenda_item
pt: agenda adiado

source: notification_email_to_member_upon_debate_of_agenda_item
pt: agenda item foi debatida

source: notification_email_to_member_upon_receipt_of_motion
pt: moção recebida

source: notification_email_to_clerk_upon_submit_of_motion
pt: proposta apresentada

source: notification_email_to_member_upon_rejection_of_motion
pt: proposta rejeitada

source: notification_email_to_member_upon_need_clarification_of_motion
pt: seu movimento tem de ser clarificada

source: notification_email_to_member_upon_defer_of_motion
pt: motion diferido

source: notification_email_to_member_upon_schedule_of_motion
pt: movimento programado

source: notification_email_to_member_upon_postpone_of_motion
pt: motion adiada

source: notification_email_to_member_upon_debate_of_motion
pt: proposta foi discutida

source: Review a question
pt: revisão de uma questão

source: Speaker review a question
pt: falante rever uma questão

source: Schedule a question
pt: agendar uma pergunta

source: Respond to a question
pt: responder a uma pergunta

source: Answer a question
pt: responder a uma pergunta

source: Withdraw a question
pt: retirar uma pergunta

source: Elapse a question
pt: decorrer uma pergunta

source: Answer a question in writing
pt: responder a uma pergunta por escrito

source: Submit a Response
pt: apresentar uma resposta

source: Complete a Response
pt: completar uma resposta

source: Submit a motion
pt: apresentar uma moção

source: Review a motion
pt: revisão de uma moção

source: Speaker review a motion
pt: local de revisão um movimento

source: Schedule a motion
pt: agendar uma moção

source: Mark a motion as debated
pt: marca de um movimento como debatido

source: Withdraw a motion
pt: retirar um movimento

source: Submit a bill
pt: apresentar um projeto de lei

source: Schedule a bill
pt: agendar um projeto de lei

source: Assign a bill to a committee
pt: atribuir um projeto de lei a uma comissão

source: Reject/Approve a bill
pt: rejeitar / aprovar um projeto de lei

source: Withdraw a bill
pt: retirar um projeto de lei

source: Revert a transition back to an earlier stage
pt: reverter uma passagem de volta para uma fase anterior

source: Manage Bungeni groups
pt: gerenciar grupos bungeni

source: Manage User Adresses
pt: gerenciar endereços do usuário

source: Submit an agenda item
pt: apresentar um item da agenda

source: Review an agenda item
pt: rever um item da agenda

source: Speaker review a agenda item
pt: local de revisão um item da agenda

source: Schedule an agenda item
pt: agendar um item da agenda

source: Mark an agenda item as debated
pt: marca um ponto da agenda de debate

source: Withdraw an agenda item
pt: retirar um item da agenda

source: Submit a tabled document
pt: apresentar um documento entregue

source: Review a tabled document
pt: revisão de um documento entregue

source: Speaker review a tabled document
pt: local de revisão de um documento entregue

source: Schedule a tabled document
pt: agendar um documento apresentado

source: Mark a tabled document as debated
pt: marca de um documento apresentado como debatido

source: Withdraw a tabled document
pt: retirar um documento apresentado

source: Change Sitting Status
pt: estado de alteração sessão

source: Deactivate a file
pt: desactivar um ficheiro

source: Deactivate an event
pt: desactivar um evento

source: Deactivate a heading
pt: desativar uma posição

source: Submit a question
pt: enviar uma pergunta

source: notification_email_to_member_upon_receipt_of_question
pt: pergunta recebida

source: notification_email_to_clerk_upon_submit_of_question
pt: pergunta enviada

source: notification_email_to_member_upon_rejection_of_question
pt: pergunta rejeitado

source: notification_email_to_member_upon_need_clarification_of_question
pt: sua pergunta precisa ser esclarecida

source: notification_email_to_member_upon_defer_of_question
pt: pergunta diferido

source: notification_email_to_member_upon_schedule_of_question
pt: pergunta agendado

source: notification_email_to_member_upon_postpone_of_question
pt: pergunta adiada

source: notification_email_to_member_upon_complete_of_question
pt: pergunta concluída a revisão na estância alto-falantes

source: notification_email_to_ministry_upon_complete_question
pt: pergunta atribuído ao ministério

source: notification_email_to_member_upon_sent_to_ministry_of_question
pt: pergunta enviada ao ministério para uma resposta por escrito

source: notification_email_to_member_upon_answer_of_question
pt: pergunta respondida

source: notification_email_to_member_upon_debate_question
pt: questão debatida

source: visible
pt: visível

source: pending
pt: pendente

source: scheduled
pt: agendado

source: Submit to Clerk
pt: apresentar ao balconista

source: Schedule
pt: cronograma

source: notification_email_to_member_upon_receipt_of_tabled_document
pt: documento apresentado recebeu

source: notification_email_to_clerk_upon_submit_of_tabled_document
pt: apresentado documento apresentado

source: notification_email_to_member_upon_rejection_of_tabled_document
pt: documento apresentado rejeitado

source: notification_email_to_member_upon_need_clarification_of_tabled_document
pt: seu documento apresentado deve ser clarificada

source: notification_email_to_member_upon_defer_of_tabled_document
pt: documento apresentado diferido

source: notification_email_to_member_upon_schedule_of_tabled_document
pt: documento apresentado agendado

source: notification_email_to_member_upon_postpone_of_tabled_document
pt: documento apresentado adiada

source: notification_email_to_member_upon_debate_of_tabled_document
pt: documento apresentado foi debatido

source: Whole House
pt: casa toda

source: Forward to another Ministry
pt: para a frente a outro ministério

source: Reject
pt: rejeitar

source: Receive
pt: receber

source: Complete Response
pt: resposta completa

source: Second Committee
pt: segunda comissão

source: Redraft Response
pt: resposta reformular

source: Complete
pt: completo

source: Postpone
pt: adiar

source: Third Reading
pt: terceira leitura

source: Submit Response
pt: apresentar resposta

source: Resubmit to Clerk
pt: reenviar para escrevente

source: Received by Clerks Office
pt: recebidos por empregados de escritório

source: Second Reading
pt: segunda leitura

source: Needs Clarification by Clerks Office
pt: necessita de clarificação por empregados de escritório

source: Submitted
pt: apresentado

source: Draft Bill
pt: anteprojeto de lei

source: Rejected Bill
pt: projeto de lei rejeitado

source: First Reading
pt: primeira leitura

source: Readmit elpapsed
pt: readmitir elpapsed

source: First Committee
pt: primeira comissão

source: Redraft Rejected
pt: reformular rejeitado

source: Report Reading Postponed
pt: leitura do relatório adiada

source: Resubmit to clerk
pt: reenviar para escrevente

source: Archived
pt: arquivados

source: Draft Translation
pt: projecto de tradução

source: Draft Minutes
pt: projecto de acta

source: Draft Agenda
pt: agenda

source: Published Minutes
pt: minutos publicados

source: Report Reading
pt: leitura do relatório

source: Published Agenda
pt: publicado agenda

source: Finalize Agenda
pt: finalizar agenda

source: Redraft Agenda
pt: agenda de reformular

source: Finalize Minutes
pt: finalizar minutos

source: Redraft Minutes
pt: minutos reformular

source: Active Group
pt: grupo ativo

source: Group is Dissolved
pt: grupo é dissolvido

source: Draft - Group not yet Active
pt: projecto - o grupo ainda não activas

source: First Reading Postponed
pt: primeira leitura adiada

source: Deactivate
pt: desativar

source: Activate
pt: activar

source: Dissolve
pt: dissolver

source: Internal - visible to bungeni users
pt: interno - visíveis para os usuários bungeni

source: Public
pt: público

source: Private
pt: privado

source: Publish internal
pt: publicar interno

source: Publish
pt: publicar

source: Bill Published in Gazette
pt: lei publicado no diário

source: Make private
pt: tornar privado

source: Bill Withdrawn
pt: bill retirada

source: Schedule Report Reading
pt: leitura do relatório do calendário

source: Postpone Report Reading
pt: adiar a leitura do relatório

source: Postpone Second Reading and Whole House Committee
pt: adiar a segunda leitura e comissão casa inteira

source: Readmit Elapsed
pt: readmitir decorrido

source: Send to Committee
pt: enviar à comissão

source: Withdraw
pt: retirar

source: Schedule Second Reading
pt: leitura, segundo cronograma

source: Schedule Third Reading
pt: cronograma terceira leitura

source: Resend Second Reading
pt: segunda leitura reenviar

source: Active Committee
pt: comissão de ativos

source: Committee is Dissolved
pt: comissão é dissolvida

source: Draft - Committee not yet Active
pt: draft - comissão ainda não activas

source: Reschedule Whole House Committee
pt: reagendar comissão casa inteira

source: Active Parliament
pt: parlamento ativos

source: Parliament is Dissolved
pt: o parlamento é dissolvido

source: Draft - Parliament not yet Active
pt: projecto - o parlamento ainda não activas

source: Inactive file obsolete
pt: arquivo inativo obsoleto

source: Inactive event
pt: evento inativos

source: Postpone Third Reading
pt: adiar terceira leitura

source: Recommit to 2nd Committee
pt: recommit a comissão de 2

source: Resend to Whole House
pt: reenviar para casa toda

source: Rejected
pt: rejeitado

source: Reschedule First Reading
pt: reagendar primeira leitura

source: Schedule Whole House Committee
pt: cronograma comissão casa inteira

source: Reintroduce
pt: reintroduzir

source: Postpone Whole House Committee
pt: adiar comissão casa inteira

source: Postpone First Reading
pt: adiar a primeira leitura

source: Reschedule Second Reading
pt: reagendamento da segunda leitura

source: Second Reading Schedule
pt: cronograma da segunda leitura

source: Postpone Second Reading
pt: adiar a segunda leitura

source: Back to First Reading
pt: leitura de volta à primeira

source: Publish in Gazette
pt: publicar no diário

source: Schedule First Reading
pt: cronograma primeira leitura

source: Create
pt: criar

source: Second Reading Postponed
pt: segunda leitura adiada

source: Reschedule Report Reading
pt: reagendar leitura do relatório

source: Approved
pt: aprovado

source: Scheduled
pt: agendado

source: Received by clerk
pt: recebido pelo empregado

source: Schedule pending
pt: agenda pendente

source: Submitted to the Speaker
pt: apresentado ao falante

source: Inadmissible
pt: inadmissível

source: Needs clerks clarification
pt: necessita de clarificação empregados

source: Pending response
pt: pendente de resposta

source: Submitted to clerk
pt: submetidos a escrevente

source: Third Reading Postponed
pt: terceira leitura adiada

source: Deferred
pt: diferido

source: Admissible
pt: admissível

source: Debated
pt: debatido

source: Draft
pt: rascunho

source: Debate adjourned
pt: debate adiado

source: Needs MPs clarification
pt: necessita de clarificação mps

source: Elapsed
pt: decorrido

source: Postponed
pt: adiado

source: Response completed
pt: resposta completa

source: Withdrawn
pt: retirada

source: Whole House Postponed
pt: casa toda adiada

source: Response submitted
pt: resposta apresentada

source: Approve
pt: aprovar

source: Elapse
pt: transcorrer

source: Defer
pt: diferir

source: Submit to the Speaker Office
pt: apresentar ao serviço de alto-falante

source: Send to Ministry
pt: enviar para o ministério

source: Approved Bill
pt: projeto de lei aprovado

source: Make available for scheduling
pt: tornar disponíveis para agendamento

source: Needs Clarification
pt: necessita de clarificação

source: Needs Clarification by MP
pt: necessidades de esclarecimentos por mp
