Repository: BenoitTalbot/bungeni-portal
Catalog: bungeni.core/trunk/locales/*/LC_MESSAGES/bungeni.core.po
Languages: fr

source: History
fr: Histoire

source: Add, Remove, Delete actions for a Container
fr: Actions Ajouter, enlever, supprimer pour un récipient

source: Add Directory
fr: Ajouter un annuaire (directoire)

source: Add File
fr: Ajouter un document

source: Alternative Views of the Object (RSS, ICAL, etc)
fr: Vues alternatives des objets (RSS, ICAL, etc)

source: Edit
fr: Modifier

source: Download
fr: Téléchager

source: Contents
fr: Contenu(e)s

source: Settings
fr: Réglages

source: Contextual Action Views of the Object
fr: Action de vues contextuelles de l'objet

source: RSS
fr: Syndications réellement simple (RSS)

source: ICal
fr: Calendrier

source: View questions issued by the current parliament.
fr: Voir les questions émises par le Parlement actuel.

source: Motions
fr: Propositions

source: View motions issued by the current parliament.
fr: Voir les propositions émises par le Parlement actuel.

source: Tabled documents
fr: documents déposés

source: View the tabled documents of the current parliament.
fr: Voir les propositions émises par le Parlement actuel.

source: View the agenda items of the current parliament.
fr: Voir les propositions émises par le Parlement actuel.

source: Sittings
fr: séances

source: View the sittings of the current parliament.
fr: Voir les propositions émises par le Parlement actuel.

source: Current
fr: Actuel(le)

source: View current parliament members (MPs).
fr: Voir les propositions émises par le Parlement actuel).

source: Political groups
fr: Groupes politiques

source: View current political groups.
fr: Voir un/une membre d'un groupe politique.

source: Browse
fr: Naviguer

source: Current and historical records.
fr: Données actuelles et historiques

source: Visit the digital document repository.
fr: Visitez le référentiel de documents numériques.

source: Business
fr: Entreprise

source: Daily operations of the parliament.
fr: Les opérations quotidiennes du parlement.

source: Members
fr: Membres

source: Records on members of parliament.
fr: Dossiers sur les membres du parlement.

source: Archive
fr: Archives

source: Parliament records and documents.
fr: Dossiers et documents du parlement.

source: Administer bungeni settings.
fr: Réglages de l'administrateur de BUNGENI.

source: What's on
fr: Ce qui est sur

source: Current parliamentary activity.
fr: Activités actuelles du Parlement.

source: Committees
fr: Comités

source: View committees created by the current parliament.
fr: Voir les propositions émises par le Parlement actuel.

source: Bills
fr: projets de loi

source: View bills issued by the current parliament.
fr: Voir les propositions émises par le Parlement actuel.

source: %(transition)s : %(comment)s [ transition from %(source)s to %(destination)s ]
fr: %(transition)s : %(comment)s [ transition de %(source)s à %(destination)s ]

source: No IRequest in interaction
fr: Pas de IRequest en interaction

source: Sitting
fr: Scéances

source: Sitting scheduled for '$group' ($start to $end).
fr: Prévue pour le '$group' ($start à $end).

source: Item scheduling
fr: ordonnance/plan d'un objet

source: Scheduled for sitting ($start to $end).
fr: Prévue pour la séance ($start à $end).

source: $language translation
fr: traduction $language

source: Last modified $date.
fr: Dernière modification $date.

source: Plenary
fr: Plénière/Absolu(e)

source: Unknown principal group
fr: Groupe principal inconnu

source: title_html_fragment_odf_transform
fr: Fragment HTML à un format d'opendocument

source: Reverted to previous version $version.
fr: Faire revenir à une version antérieure %s.

source: notification_email_to_member_upon_receipt_of_agenda_item
fr: email après Réception d'un objet d'un agenda

source: notification_email_to_clerk_upon_submit_of_agenda_item
fr: email après Soumission d'un objet d'un agenda

source: notification_email_to_member_upon_rejection_of_agenda_item
fr: email après Rejet d'un objet d'un agenda

source: notification_email_to_member_upon_need_clarification_of_agenda_item
fr: email après Besoin d'une clarification sur l'objet d'un agenda

source: notification_email_to_member_upon_defer_of_agenda_item
fr: email après Différation de l'objet d'un agenda

source: notification_email_to_member_upon_schedule_of_agenda_item
fr: email après Planification de l'objet d'un agenda

source: notification_email_to_member_upon_postpone_of_agenda_item
fr: email après Report de l'objet d'un agenda

source: notification_email_to_member_upon_debate_of_agenda_item
fr: email après Débat sur l'objet d'un agenda

source: notification_email_to_member_upon_receipt_of_motion
fr: email après Récéption d'une proposition

source: notification_email_to_clerk_upon_submit_of_motion
fr: email après Soumission d'une proposition

source: notification_email_to_member_upon_rejection_of_motion
fr: email après Rejet d'une proposition

source: notification_email_to_member_upon_need_clarification_of_motion
fr: email après Besoin d'une clarification sur une proposition

source: notification_email_to_member_upon_defer_of_motion
fr: email après Différation d'une propostion

source: notification_email_to_member_upon_schedule_of_motion
fr: email après Planification d'une proposition

source: notification_email_to_member_upon_postpone_of_motion
fr: email après Report d'une proposition

source: notification_email_to_member_upon_debate_of_motion
fr: email après Débat sur une proposition

source: Review a question
fr: Revoir une question

source: Speaker review a question
fr: Révision d'une question par le Coordinateur

source: Schedule a question
fr: Soumettre/annexer/Poser une question

source: Respond to a question
fr: Répondre à une question

source: Answer a question
fr: Répondre à une question

source: Withdraw a question
fr: Retirer une question

source: Answer a question in writing
fr: Répondre à une question par écrit

source: Submit a Response
fr: Soumettre une réponse

source: Complete a Response
fr: Compléter une réponse

source: Submit a motion
fr: Soumettre une proposition

source: Recieve a motion
fr: Recevoir une proposition

source: Review a motion
fr: Revoir une proposition

source: Speaker review a motion
fr: Révision d'une proposition par le Coordinateur

source: Schedule a motion
fr: Soumettre/annexer/Poser/Donner une proposition

source: Mark a motion as debated
fr: Marquer une proposition comme étant sous débat

source: Withdraw a motion
fr: Retirer une proposition

source: Submit a bill
fr: Soumettre un projet de loi

source: Schedule a bill
fr: Planifier un projet de loi

source: Assign a bill to a committee
fr: Assigner un projet de loi à un comité

source: Reject/Approve a bill
fr: Rejeter/Approuver un projet de loi

source: Withdraw a bill
fr: Retirer un projet de loi

source: Revert a transition back to an earlier stage
fr: Faire revenir une transitoin à un stade antérieur

source: Manage Bungeni groups
fr: Gérer les groupes de Bungeni

source: Manage User Adresses
fr: Gérer les adresses des utilisateurs

source: Submit a agendaitem
fr: Soumettre un objet à un agenda

source: Recieve a agendaitem
fr: Recevoir un objet d'un agenda

source: Review a agendaitem
fr: Revoir un objet d'un agenda

source: Speaker review a agendaitem
fr: Révision d'un objet d'un agenda par le Coordinateur

source: Schedule a agendaitem
fr: Planifier un objet d'un agenda

source: Mark a agendaitem as debated
fr: Marquer l'objet d'un agenda comme étant sous débat

source: Withdraw a agendaitem
fr: Retirer un objet d'un agenda

source: Submit a tableddocument
fr: Soumettre un document déposé

source: Recieve a tableddocument
fr: Recevoir un document déposé

source: Review a tableddocument
fr: Revoir un document déposé

source: Speaker review a tableddocument
fr: Révision d'un document déposé par le Coordinateur

source: Schedule a tableddocument
fr: Planifier un document déposé

source: Mark a tableddocument as debated
fr: Marquer un document déposé comme étant sous débat

source: Withdraw a tableddocument
fr: Retirer un document déposé

source: Change Sitting Status
fr: Modifier le statut de la séance

source: Submit a question
fr: Répondre à une question

source: Recieve a question
fr: Recevoir une question

source: notification_email_to_member_upon_receipt_of_question
fr: Récéption d'une question

source: notification_email_to_clerk_upon_submit_of_question
fr: Soumission d'une question

source: notification_email_to_member_upon_rejection_of_question
fr: Rejet d'une question

source: notification_email_to_member_upon_need_clarification_of_question
fr: Clarification d'une question

source: notification_email_to_member_upon_defer_of_question
fr: Différation d'une question

source: notification_email_to_member_upon_schedule_of_question
fr: Planification d'une question

source: notification_email_to_member_upon_postpone_of_question
fr: Repot d'une question

source: notification_email_to_member_upon_complete_of_question
fr: complément d'une question

source: notification_email_to_ministry_upon_complete_question
fr: Rapport d'une question complétée

source: notification_email_to_member_upon_sent_to_ministry_of_question
fr: Rapport d'une question envoyée au ministère

source: notification_email_to_member_upon_answer_of_question
fr: Réponse à la question

source: notification_email_to_member_upon_debate_question
fr: Débat sur une question

source: pending
fr: en Attente

source: scheduled
fr: Planifié(e)

source: Submit to Clerk
fr: Soumettre au greffier

source: Schedule
fr: Planification

source: notification_email_to_member_upon_receipt_of_tabled_document
fr: email après Réception d'un document déposé

source: notification_email_to_clerk_upon_submit_of_tabled_document
fr: email après Soumission d'un document déposé

source: notification_email_to_member_upon_rejection_of_tabled_document
fr: email après Rejet d'un document déposé

source: notification_email_to_member_upon_need_clarification_of_tabled_document
fr: email après Besoin d'une clarification sur un document déposé

source: notification_email_to_member_upon_defer_of_tabled_document
fr: email après Différation d'un document déposé

source: notification_email_to_member_upon_schedule_of_tabled_document
fr: email après Planification d'un document déposé

source: notification_email_to_member_upon_postpone_of_tabled_document
fr: email après Report d'un document déposé

source: notification_email_to_member_upon_debate_of_tabled_document
fr: email après Débat sur un document déposé
