Repository: BenoitTalbot/bungeni-portal
Catalog: bungeni.models/trunk/bungeni/models/locales/*/LC_MESSAGES/bungeni.models.po
Languages: fr

source: Speaker's Office Email
fr: Office du Coordinateur

source: Speaker's Office Notification
fr: Notification de l'Office du greffier

source: true if the Speakers office wants to be alerted by mailwhenever a bill, motion, question is submitted
fr: vrai si le bureau des greffiers souhaite être alerté par mail chaque fois qu'un projet de loi, mouvement, question est soumise

source: Clerk's Office Notification
fr: Notification de l'Office du greffier

source: true if the clerks office wants to be alerted by mailwhenever a bill, motion, question is submitted
fr: vrai si le bureau des greffiers souhaite être alerté par mail chaque fois qu'un projet de loi, mouvement, question est soumise

source: Clerks's Office Email
fr: Mails d'employés de bureau

source: Administrator's Email
fr: Mails d'employés de bureau

source: Allow Question Submission
fr: Permettre le dépôt de la question

source: Time after which admissible questions are automatically deferred
fr: Délai après lequel les questions admissibles sont automatiquement reportées

source: Days to Notify Ministry of Pending Response
fr: Jours pour aviser le ministère de la réponse en suspens

source: Days before question scheduled
fr: Jours avant que la question soit planifiée

source: Days before bill scheduled
fr: Jours avant planification d'un projet de loi

source: Max Questions Per Sitting
fr: Maximum de questions par scéance

source: Max Questions Per Sitting Per MP
fr: Maximum de questions par membre du parlement

source: Email Notifications Enabled?
fr: Mails d'employés de bureau activés?

source: Name of the Assignment
fr: Nom de la cession

source: Start Date of the Assignment
fr: Date de départ de la cession

source: End Date of the Assignment
fr: Date de clôture de la cession

source: Assignment Type
fr: Type de devoir

source: Status
fr: Statut

source: Edit group member
fr: Modifier le/les membre(s) d'un groupe

source: Delete group member
fr: Supprimer/Effacer un/une membre d'un groupe

source: View group member
fr: Voir le/les membre(s) d'un group

source: Add office
fr: Ajouter un bureau

source: Edit office
fr: Modifier un bureau

source: Delete office
fr: Supprimer un bureau

source: View office
fr: Voir un bureau

source: Edit historical content
fr: Modifier le contenu historique

source: Add office member
fr: Ajouter un/une membre d'un bureau

source: Edit office member
fr: Modifier un/une membre d'un office

source: Delete office member
fr: Supprimer un/une membre d'un office

source: View office member
fr: Voir un/une membre d'un office

source: Translate content
fr: Traduire le contenu

source: Add ministry
fr: Ajouter ministre

source: Edit ministry
fr: Modifier ministère

source: Delete ministry
fr: Supprimer ministère

source: View ministry
fr: Voir ministère

source: Add mp
fr: Ajouter un/une membre du parlement

source: Edit mp
fr: Modifier

source: Delete mp
fr: Supprimer/Effacer un/une membre du parlement

source: View mp
fr: Voir un/une membre du parlement

source: Add user
fr: Ajouter un/une utilisateur/utilisatrice

source: Edit user
fr: Modifier un/une utilisateur/utilisatrice

source: Delete user
fr: Supprimer/Effacer un/une utilisateur/utilisatrice

source: View user
fr: Voir un/une utilisateur/utilisatrice

source: Add session
fr: Ajouter une session

source: Add constituency
fr: Ajouter une circonscription

source: Edit constituency
fr: Modifier une circonscription

source: Delete constituency
fr: Supprimer une circonscription

source: View constituency
fr: Voir une circonscription

source: Add minister
fr: Ajouter un ministre

source: Edit minister
fr: Modifier un ministre

source: Delete minister
fr: Supprimer un ministre

source: Edit session
fr: Modifier une session

source: View minister
fr: Voir une ministre

source: Add committee member
fr: Ajouter un/une membre du comité

source: Edit committee member
fr: Modifier un/une membre du comité

source: Delete committee member
fr: Supprimer/Effacer un/une membre du comité

source: View committee member
fr: Voir un/une membre du comité

source: Delete session
fr: Supprimer une session

source: Add committee staff
fr: Ajouter le personnel du comité

source: Edit committee staff
fr: Modifier le personnel du comité

source: Delete committee staff
fr: Supprimer/Effacer le personnel du comité

source: View committee staff
fr: Voir le personnel du comité

source: Add sitting
fr: Ajouter scéance

source: Add political group member
fr: Ajouter un/une membre d'un groupe politique

source: Edit political group member
fr: Modifier le/les membre(s) d'un groupe

source: Delete political group member
fr: Supprimer/Effacer un/une membre d'un groupe politique

source: View political group member
fr: Voir un/une membre d'un groupe politique

source: Edit sitting
fr: Modifier une scéance

source: Add address
fr: Ajouter une adresse

source: Edit address
fr: Modifier une adresse

source: Delete address
fr: Supprimer une adresse

source: View address
fr: Voir une adresse

source: Add delegation
fr: Ajouter une délegation

source: Delete sitting
fr: Supprimer/Effacer une scéance

source: Edit delegation
fr: Modifier une délégation

source: Delete delegation
fr: Supprimer/Effacer une délégation

source: View delegation
fr: Voir une délégation

source: Add tile/function
fr: Ajouter titre/fonction

source: Edit tile/function
fr: modifier titre/fonction

source: Delete tile/function
fr: Supprimer titre/fonction

source: View tile/function
fr: Voir titre/fonction

source: Reorder schedulings
fr: Réorganiser les ordonnances/plans

source: Add tile/event
fr: Ajouter titre/événement

source: Edit tile/event
fr: Modifier titre/événement

source: Delete tile/event
fr: Supprimer titre/événement

source: View tile/event
fr: Voir titre/événement

source: View audit log
fr: Voir le journal d'audit

source: Add item scheduling
fr: Ajouter ordonnance/plan

source: Add and edit amendments
fr: Ajouter et modifier des amendements

source: View amendments
fr: Voir des amendements

source: Edit item scheduling
fr: Modifier ordonnance/plan

source: Add and edit comments
fr: Ajouter et modifier des commentaires

source: View comments
fr: Voir commentaires

source: View Agenda
fr: Voir agenda

source: View 'Votes and Proceedings'
fr: Voir les votes et délibérations

source: Add Consignatory
fr: Ajouter Cosignateur

source: Delete Consignatory
fr: Supprimer/Effacer Cosignateur

source: Edit Consignatory
fr: Modifier Cosignateur

source: Delete item scheduling
fr: Supprimer ordonnance/plan

source: Add Group Item Assignment
fr: Ajouter un devoir à l'objet d'un groupe

source: Delete Group Item Assignment
fr: Supprimer un devoir à l'objet d'un groupe

source: Edit Group Item Assignment
fr: Modifier un devoir à l'objet d'un groupe

source: Add item scheduling category
fr: Ajouter une catégorie à ordonnance/plan

source: Edit item scheduling discussion
fr: Modifier une discussion à ordonnance/plan

source: Add committee
fr: Ajouter un comité

source: Edit committee
fr: Modifier un comité

source: Delete committee
fr: Supprimer/Effacer un comité

source: View committee
fr: Voir comité

source: Add Question
fr: Ajouter une question

source: Edit Question
fr: Modifier une question

source: Delete Question
fr: Supprimer une question

source: View Question
fr: Voir une question

source: Add Motion
fr: Ajouter une proposition

source: Edit Motion
fr: Modifier une proposition

source: Delete Motion
fr: Supprimer une proposition

source: View Motion
fr: Voir une proposition

source: Add agendaitem
fr: Ajouter un objet à un agenda

source: Edit agendaitem
fr: Modifier un objet d'un agenda

source: Delete agendaitem
fr: Supprimer un objet d'un agenda

source: View agendaitem
fr: Voir l'objet d'un agenda

source: Add tableddocument
fr: Ajouter un document déposé

source: Edit tableddocument
fr: Modifier un document déposé

source: Delete tableddocument
fr: Supprimer un document déposé

source: View tableddocument
fr: Voir un document déposé

source: Edit Response
fr: Modifier une réponse

source: View Response
fr: Voir réponse

source: Add Parliament
fr: Ajouter parlement

source: Edit Parliament
fr: Modifier parlement

source: Delete Parliament
fr: Modifier parlement

source: View Parliament
fr: Voir parlement

source: Add Bill
fr: Ajouter un projet de loi

source: Edit Bill
fr: Modifier un projet de loi

source: Delete Bill
fr: Supprimer un projet de loi

source: View Bill
fr: Voir un projet de loi

source: Admin User Record
fr: Administrer un/des enregistrement(s) d'un utilisateurs.

source: Edit historical data
fr: Modifier les données historiques

source: Add party
fr: Ajouter un parti

source: Edit party
fr: modifier un parti

source: Delete party
fr: Supprimer/Effacer un parti

source: View party
fr: Voir un parti

source: Add government
fr: Ajouter un gouvernement

source: Edit government
fr: Modifier un gouvernement

source: Delete government
fr: Supprimer/Efface un gouvernement

source: View government
fr: Voir un gouvernement

source: Add group member
fr: Ajouter un/une membre d'un groupe

source: Owner
fr: Propriétaire

source: Minister
fr: Ministre

source: Speaker Office
fr: Office du Coordinateur

source: All authenticated users
fr: Tous les utilisateurs authentifiés

source: Bungeni Visitor
fr: Visiteur de BUNGENI

source: Site Manager
fr: Manageur d'un site

source: Bungeni Admin
fr: Administrateur de BUNGENI

source: Member of parliament
fr: Membre du parlement

source: Ordinary
fr: Ordinaire

source: Private Notice
fr: Notice privée

source: Oral
fr: Orale

source: Written
fr: Ecrit

source: Female
fr: Femelle/Femme

source: Male
fr: Male/Homme

source: nominated
fr: nommés

source: elected
fr: Elu(e)s

source: inactive
fr: Inactif/Inactive

source: active
fr: Actif/Active

source: deceased
fr: décédé(e)

source: subsequent
fr: ultérieures

source: initial
fr: Initiale

source: Speakers Office
fr: Office des Coordinateurs

source: Clerks Office
fr: Employés de bureau
